
/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "StompletProxyApp"; ObjectID = "56"; */
"56.title" = "StompletProxyApp";

/* Class = "NSMenu"; title = "StompletProxyApp"; ObjectID = "57"; */
"57.title" = "StompletProxyApp";

/* Class = "NSMenuItem"; title = "About StompletProxyApp"; ObjectID = "58"; */
"58.title" = "关于 StompletProxyApp";

/* Class = "NSMenuItem"; title = "Settings…"; ObjectID = "129"; */
"129.title" = "设置…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide StompletProxyApp"; ObjectID = "134"; */
"134.title" = "隐藏 StompletProxyApp";

/* Class = "NSMenuItem"; title = "Quit StompletProxyApp"; ObjectID = "136"; */
"136.title" = "退出 StompletProxyApp";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "全部显示";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "帮助";

/* Class = "NSMenuItem"; title = "StompletProxyApp Help"; ObjectID = "492"; */
"492.title" = "StompletProxyApp 帮助";
